{
    "facts": [
      {
        "fact": "Du kan spara energi från att ställa in din kyl och frys på rätt temperatur, 5 grader för kylen och -18 för frysen. Om din kyl inte visar temperaturen så är mittpunkten av temperaturreglaget det optimala valet."
      },
      {
        "fact": "Genom att hålla baksidan av kyl och frys dammfri så kan effektiviteten ökas med 30%."
      },
      {
        "fact": "Att minska duschtiden med bara tre minuter från en åtta minuters dusch kan du hjälpa till att minska dina energiutgifter, samt hjälpa till att spara vatten (cirka 28 liter) totalt sett."
      },
      {
        "fact": "Generellt sett bör du ställa in din termostat på cirka 13 grader när du är borta på semester. Den här temperaturen är en bra medelpunkt som kommer att hålla ditt hus från att frysa utan att slösa för mycket energi."
      },
      {
        "fact": "Lägg mat som ska tinas i kylskåpet istället för att låta den stå framme på köksbänken. På detta sätt sparar man också lite energi då den frysta maten hjälper till att hålla kylen kall medan den tinar. "
      },
      {
        "fact": "Även avstängda elektronikprylar drar el. Genom att använda ett grenuttag med inbyggd strömbrytare kan du spara energi."
      },
      {
        "fact": "Energieffektiva lampor kan spara upp till 80 % på dina belysningskostnader. Detta beror på att LED-lampor drar mindre ström och håller längre. Det betyder att du spenderar mindre pengar och tid på att ersätta dem."
      },
      {
        "fact": "Stäng dörrar till rum du inte använder och värm upp eller kyl bara de rum där du tillbringar mest tid i."
      },
      {
        "fact": "Under kallare månader, se till att dina gardiner eller persienner tätar dina fönster ordentligt."
      },
      {
        "fact": "Förhindra att kall luft läcker in genom att blockera drag runt dörrar och fönster."
      },
      {
        "fact": "Under varmare månader, håll dina gardiner stängda under dagen."
      },
      {
        "fact": "Justera din termostat. Att sänka termostaten några grader på vintern och upp några grader på sommaren kan hjälpa till att spara energi."
      },
      {
        "fact": "Tvätta kläder i kallt vatten. Att tvätta kläder i kallt vatten istället för varmt kan spara energi och ändå få dina kläder rena."
      },
      {
        "fact": "Installera ett lågflödes duschhuvud. Ett lågflödes duschhuvud kan minska vatten- och energiförbrukningen samtidigt som det ger en bekväm duschupplevelse."
      },
      {
        "fact": "Använd en programmerbar termostat. En programmerbar termostat kan automatiskt justera temperaturen i ditt hem för att spara energi när du inte är där."
      },
      {
        "fact": "Koka med lock på kastruller och stekpannor. Matlagning med lock på kastruller och kastruller kan minska tillagningstiden och energianvändningen."
      },
      {
        "fact": "Stäng av ugnen några minuter innan tillagningstiden går ut. Din mat kommer att fortsätta laga mat utan att använda extra elektricitet."
      },
      {
        "fact": "Inred ditt hem smart, tänk på placeringen av dina apparater. Undvik att placera apparater som avger värme, såsom lampor eller TV-apparater, nära en termostat."
      },
      {
        "fact": "Lämna inte din mobiltelefon ansluten över natten. Det tar bara några timmar att ladda den."
      },
      {
        "fact": "Släck lamporna när de inte används. Belysning står för cirka 12 % av en vanlig elräkning för bostäder."
      },
      {
        "fact": "Användning av diskmaskiner och tvättmaskiner/torktumlare på natten kommer att hålla huset svalare, minska belastningen på elnätet under de mest använda timmarna 16.00 och 18.00."
      },
      {
        "fact": "Använd en mikrovågsugn eller brödrost. Att använda en mikrovågsugn eller brödrost för att värma upp mat använder mindre energi än att värma upp en fullstor ugn."
      },
      {
        "fact": "Använd naturlig ventilation. Öppna fönster och använd naturlig ventilation istället för att förlita sig på luftkonditionering eller fläktar."
      },
      {
        "fact": "Använd uppladdningsbara batterier. Att använda uppladdningsbara batterier istället för engångsbatterier kan spara energi och minska avfallet."
      },
      {
        "fact": "Stäng av kranen när du borstar tänderna. Att stänga av kranen när du borstar tänderna kan spara en betydande mängd vatten och energi som behövs för att värma upp vatten."
      },
      {
        "fact": ""
      },
      {
        "fact": ""
      },
      {
        "fact": ""
      },
      {
        "fact": ""
      },
      {
        "fact": ""
      },
      {
        "fact": ""
      },
      {
        "fact": ""
      }
    ]
  }
  